<html>
<header>
	<title>Autoren und Dank</title>
	<link rel="stylesheet" href="style.css">
</header>
<body>
<h1>Die Autoren</h1>

<p><b>Prof. Dr. Claudia Spahn</b> (geb. 1963) studierte Musik (Blockfl&ouml;te) und Medizin und leitet als promovierte und habilitierte &Auml;rztin und Dipl. Musikp&auml;dagogin seit 2005 das Freiburger Institut f&uuml;r Musikermedizin (FIM) zusammen mit <b>Prof. Dr. Bernhard Richter</b> (geb. 1962), der als staatlich gepr&uuml;fter S&auml;nger und Arzt nach Promotion und Habilitation ebenfalls im FIM t&auml;tig ist. <b>Prof. Dr. Matthias Echternach</b> (geb. 1973) arbeitete von 2006 bis 2018 als Oberarzt am FIM und habilitierte sich 2010 &uuml;ber ein stimmphysiologisches Thema, seit 2018 leitet er die Abteilung Phoniatrie/P&auml;daudiologie an der HNO-Klinik des Klinikums der LMU M&uuml;nchen. <b>PD Dr. Louisa Traser</b> (geb. 1984) arbeitet seit 2019 als Ober&auml;rztin in der Universit&auml;tsklinik f&uuml;r Hals-, Nasen- und Ohrenheilkunde und ist als Forschungsmitarbeiterin im FIM (Habilitation 2020) in verschiedenen Projekten zum Thema Gesangsphysiologie t&auml;tig. <b>Dr. Michael Burdumy</b> (geb. 1983) studierte Elektro- und Informationstechnik und war von 2010 bis 2017 in der Abteilung Radiologie &#x2013; Medizinphysik der Universit&auml;tsklinik Freiburg als wissenschaftlicher Mitarbeiter t&auml;tig, seit 2011 als Forschungsmitarbeiter im FIM im Bereich der S&auml;ngermessung im MRT.</p>

<h1>Dank</h1>
<p>Die Autoren sind einer Reihe von Personen zu Dank verpflichtet, die an der Erstellungdes Materials f&uuml;r diese Produktion beteiligt waren:</p>
<p><b>Joanne Calmel, Okka von der Damerau, Matthias Deutschmann, Agnes Dorwarth, Torge Echternach, Hartwig Eckert, Keiko Enomoto, Anja Erfurt, Dorothea G&auml;deke, Daniel Gloger, Silvia Hablowetz, Anna-Maria Hefele, Dong Won Kim, Julia Kleiter, Julian Kn&ouml;rzer, Marie K&ouml;berlein, Lena Laferi, Ren&eacute; Morloc, Michael Pflumm, Lisa Popeil, Walter Prettenhofer, Nadja R&auml;ss, Raoul al Ray, Wolfgang Saus, Franz- Josef Selig, Charlotte Spahn, Franz Vitzthum, Michael Volle, Anna Weiss, Sascha Wienhausen, Stephanie Winker, Konstantin Wolf, Wenchao Yang, Patrick Zuppiger</b> und weitere nicht namentlich genannte K&uuml;nstler. <b>Bruno Schneider,</b> Professor f&uuml;r Horn an der Hochschule f&uuml;r Musik Freiburg, der unsere Projekte durch seine Fragen zur Physiologie des Blasinstrumentenspiels angesto&szlig;en hatte und <b>Johannes P&ouml;ppe</b>, Arzt und Hornist, der mit seinen Arbeiten zur Didaktik des Blasinstrumentenspiels bei Erstellung der vorangegangenen DVD zur Physiologie des Blasinstrumentenspiels wichtige Impulse auch f&uuml;r die vorliegende Produktion gegeben hat.</p>
<p>Die kernspintomographischen Filme wurden im Universit&auml;tsklinikum Freiburg erstellt &#x2013; ein Teil in der Abteilung Neuroradiologie in Zusammenarbeit mit den Kollegen <b>Prof. Dr. Martin Schumacher,</b> em. &Auml;rztlicher Direktor und <b>Prof. Dr. Horst Urbach,</b> &Auml;rztlicher Direktor und ihrem Mitarbeiter Hansj&ouml;rg Mast &#x2013; sowie der &uuml;berwiegende Teil in der Klinik f&uuml;r Radiologie/Medizinphysik unter Leitung von <b>Prof Dr. J&uuml;rgen Hennig</b> mit den Mitarbeitern <b>Prof. Dr. Michael Markl, PD Dr. Maxim Zaitsev, Prof. Dr. Michael Bock, Dr. Ali &Ouml;zen</b> und <b>Adriana Komancsek</b>. <b>Prof. Dr. Johan Sundberg,</b> KTH Stockholm, hat uns einen Teil seiner sehr anschaulichen Soundbeispiele zur Verf&uuml;gung gestellt.</p>
<p>Die Realisation der DVD in der vorliegenden Form w&auml;re ohne das besondere Engagement von <b>Seraphim Schirrmacher</b> bei den &#x201e;Au&szlig;enaufnahmen&#x201c;, <b>Benedikt Niedermaier</b> bei der Erstellung der Rohfassungen der Filme und <b>Kerem Unterberger</b> beim Filmschnitt nicht m&ouml;glich gewesen.
<p>Patrick Blank und Daniel Richards haben den Filmen ihre Stimmen geliehen.</p>

<p><b>Andrew Horsfield</b> und <b>John Christensen</b> haben die deutschen Texte ins Englische &uuml;bertragen.</p>

<p>Allen Beteiligten herzlichen Dank.</p>


</body>
</html>