<html>
<header>
    <title>Verwendung</title>
    <link rel="stylesheet" href="style.css">
        <style>
        /* {
            margin: 0;
            padding: 0;
        }*/
        .imgbox {
            display: grid;
            height: 100%;



        }
        .center-fit {
            max-width: 100%;
            max-height: 100vh;
            margin: auto;


        }
    </style>
</header>
<body>
<h1>Welche Erkenntnisse vermitteln die Filme?</h1>
<p>Im vorliegenden didaktischen Medium werden Kenntnisse &uuml;ber die Stimmphysiologie innovativ vermittelt. Bei der Konzeption haben sich die Autoren, vor dem Hintergrund einer Doppelqualifikation als professionelle Musiker und S&auml;nger sowie als Musikermediziner, intensiv mit Fragen der Gesangsp&auml;dagogik sowie des multimedialen Lernens auseinandergesetzt und mit S&auml;ngern, Sprechern, Gesangsp&auml;dagogen, Chorleitern und Chors&auml;ngern, Professoren und Studierenden zusammengearbeitet.</p>
<p>Das visuelle Lernen, wie es anhand der vorliegenden Filme m&ouml;glich ist, er&ouml;ffnet f&uuml;r die unterschiedlichen Kontexte, in denen die Stimme eingesetzt wird, neue didaktische Zug&auml;nge. Das Wissen um die Zusammenh&auml;nge innerhalb des K&ouml;rpers und um die physiologischen Vorg&auml;nge f&uuml;hrt zu einem vertieften Verstehen der eigenen stimmlichen Praxis.</p>

<div class="cite-box">
<p class=cite>Als ich die MRT-Aufnahmen gesehen habe, war ich zuallererst total verbl&uuml;fft. Ich hatte ja null Komma null Ahnung. Diese ewig lange Zunge zum Beispiel! Ich wusste &uuml;ber physische Rahmenbedingungen Bescheid, das braucht man f&uuml;r eine gesunde Technik. Nun werde ich meine Technik sicher nicht umstellen nach diesem Video. Aber viele Feinheiten und Details &uuml;ber den gesamten Kopf- und Halsbereich waren mir absolut neu.</p>
<p class="author-cite">(Michael Volle, Bariton)</p>
</div>
</br>
<div class="cite-box">
<p class=cite>&#x201e;Dadurch, dass jetzt die Magnetresonanz-Aufnahmen des Vokaltrakts zusammen mit den endoskopischen Kehlkopfaufnahmen kombiniert vorliegen, k&ouml;nnen S&auml;nger und Gesangswissenschaftler in Echtzeit die komplexen Interaktionen zwischen den Bewegungenim Kehlkopf und im Vokaltrakt nachvollziehen. Dies erm&ouml;glicht wichtige zus&auml;tzliche Erkenntnisse bei der Stimmanalyse.&#x201c;</p>
<p class="author-cite">(Lisa Popeil, Voice Coach)</p>
</div>

<p>Dieses Medienangebot erg&auml;nzt die bisher unter Mitwirkung der Autoren bereits zum Thema Stimme, Lampenfieber und Gesangsphysiologie erschienenen B&uuml;cher, Lexika und Fachpublikationen dergestalt, dass nun die bislang mit Worten beschriebenen und mit Bildern und Tabellen illustrierten Sachverhalte durch Filme und grafisch animierte Erl&auml;uterungen f&uuml;r jeden Betrachter in ihrem bewegten Ablauf anschaulich nachvollziehbar sind.</p>

<p>Gleichzeitig ist es jedoch wichtig, Verallgemeinerungen zu relativieren. Es geht in den Filmen darum, anhand von einzelnen, individuellen Beispielen die physiologischen Abl&auml;ufe sichtbar zu machen. Hierf&uuml;r haben K&uuml;nstler an der Produktion mitgearbeitet, die im jeweiligen Stil erfahren und erfolgreich sind. Es lassen sich hieraus jedoch keine prinzipiell &#x201e;richtigen&#x201c; oder &#x201e;falschen&#x201c; Sprech- oder Gesangstechniken ableiten. Hinzu kommt, dass die Medizin als Fachgebiet sich in st&auml;ndiger Weiterentwicklung befindet. Gerade in der Stimmphysiologie werden wissenschaftliche Diskurse gef&uuml;hrt, die sich wegen ihrer Komplexit&auml;t auf diesem Medium nicht abbilden lie&szlig;en. Um die Sachverhalte f&uuml;r m&ouml;glichst viele Stimminteressierte verst&auml;ndlich zu halten, wurde deshalb versucht, komplizierte Zusammenh&auml;nge vereinfacht wiederzugeben.</p>
<p>Wenngleich also in den Filmen grunds&auml;tzliche &uuml;bergreifende Prinzipien zu erkennen sind, sollte aus bestimmten detaillierten Abl&auml;ufen keine dezidierte Lehrmeinung oder festgef&uuml;gte &Uuml;berzeugung abgeleitet werden.</p>
<p>Interessierte, welche die wissenschaftlichen Auswertungen der Filme nachlesen wollen, seien auf die Fachpublikationen der FIM-Arbeitsgruppe verwiesen, die auf der Website <a href='https://www.fim.mh-freiburg.de' target='_blank'>www.fim.mh-freiburg.de</a> aufgelistet sind.</p>

<table style="margin-bottom: 1em">
  <tr>
    <td>
        <div class="imgbox">
            <img class="center-fit" src="pics/mund_auf.png">
        </div>
    </td>

  </tr>
</table>

<h1>Wie k&ouml;nnen Sie das Medium nutzen?</h1>
<p>DVD-ROM und Film-App sind als p&auml;dagogisches Medium konzipiert. Zum besseren Verst&auml;ndnis sind die Filme von gesprochenen Kommentaren begleitet. Diese k&ouml;nnen jedoch auch individuell an- und abgeschaltet werden damit die Filme auch &#x201e;kommentarlos&#x201c; verwendet werden k&ouml;nnen (in der App entsprechend anw&auml;hlen).</p>
<p>Die Filme k&ouml;nnen ohne medizinisches Vorwissen interaktiv im Sprech- und Gesangsunterricht, im fachspezifischen Methodikunterricht, in der Stimmbildung in Ch&ouml;ren und an allgemeinbildenden Schulen im Musikunterricht eingesetzt werden. Gleicherma&szlig;en sind sie auch f&uuml;r das Selbststudium geeignet. Auch f&uuml;r Vertreter des Faches Musikphysiologie und Musikermedizin bietet dieses Medium neue, nie gesehene Einblicke und die Filme k&ouml;nnen im Unterricht &#x201e;Stimmphysiologie&#x201c; an Musikhochschulen eingesetzt werden.</p>
<p>Zum besseren Verst&auml;ndnis sind die Filme von gesprochenen Kommentaren begleitet (&#xd83d;&#xdde3;). Wenn die Zusammenh&auml;nge im Unterricht selbst kommentiert werden sollen, k&ouml;nnen die Filme aber auch kommentarlos verwendet werden, f&uuml;r diesen Zweck sind sie in der App immer zweimal vorhanden.</p>

<table style="margin-bottom: 1em">
  <tr>
    <td>
        <div class="imgbox">
            <img class="center-fit" src="pics/innenraum.png">
        </div>
    </td>

  </tr>
</table>

<p>Um von den Filmen maximal zu profitieren, empfehlen wir jedem Betrachter, sich als Erstes im Kapitel <b>Instrument Stimme</b> zu informieren. Dieses Kapitel macht Aufbau und Funktionsweise der an der Stimmproduktion beteiligten Organe und Funktionssysteme verst&auml;ndlich und schafft die besten Voraussetzungen, den gr&ouml;&szlig;tm&ouml;glichen Vorteil aus der Betrachtung der Filme zu den stimmlichen Ausdrucksformen zu ziehen.</p>
<p>Das Gleiche gilt f&uuml;r das Kapitel <b>Untersuchungsmethoden</b>. Hier erfahren Sie, wie die Filme hergestellt wurden und k&ouml;nnen so die Qualit&auml;t der Filme noch besser nachvollziehen oder gewinnen Verst&auml;ndnis f&uuml;r gewisse technische Einschr&auml;nkungen wie z.B. die Tonqualit&auml;t.</p>
<p>Im Kapitel <b>Stimmliche Ausdrucksformen</b> empfiehlt es sich, auch die Filme zu den Stimmstilen anzusehen, die man selbst (bislang&#x2026;) nicht so gut kennt. Aus den Gemeinsamkeiten und Unterschieden lassen sich zus&auml;tzliche Erkenntnisse gewinnen.</p>



</body>
</html>